[
	{
		"id": "2019-01-01",
		"image_url": "",
		"audio_url": "",
		"introduction": "“Uma semana depois, quando chegou o dia de circuncidar o menino, puseram nele o nome de Jesus. Pois o anjo tinha dado esse nome ao menino antes de ele nascer.” (Lc 2.21)",
		"body": "O significado do nome de uma pessoa desperta curiosidade. Para algumas culturas, o nome é mais do que uma identificação e há uma relação íntima entre o que significa e a missão colada a esse nome. \n\nAo dar o nome ao Filho de Deus, Lucas narra o fato assim: “Uma semana depois, quando chegou o dia de circuncidar o menino, puseram nele o nome de Jesus. Pois o anjo tinha dado esse nome ao menino antes de ele nascer” (Lc 2.21). Já o evangelista Mateus, ao descrever o encontro do anjo com José explica o sentido do nome Jesus: “Ela terá um menino, e você porá nele o nome de Jesus, pois ele salvará o seu povo dos pecados deles” (Mt 1.21). Jesus significa “salvador” ou “Deus é salvação”.  \n\nAo abrir-se um novo ano, lembramos das alegrias e da proteção divina no ano que passou. Queremos deixar para trás os fardos pesados que carregamos. O desejo é de que os cálices desgostosos do ano passado deem lugar a um novo ânimo. \n\nEsquecer o que foi ruim e esperar por algo bom, só porque é um novo ano, não funciona. Também não funciona confiar no significado dos nossos nomes como fonte de segurança. É preciso olhar para outro nome cujo significado corresponde à sua verdadeira missão: cuidar, perdoar e salvar. \n\nEntra ano, sai ano, e a experiência mostra que é impossível viver sem situações que nos desestabilizam. Não basta um novo ano para uma nova vida. É preciso mais, é necessário outro nome: Jesus. Ele é nossa companhia e salvação. É isso que esse nome significa, é isso que realiza em nossa vida. \n\nOremos: Senhor Deus e Pai, ao começar um novo ano, é nosso desejo iniciá-lo com a tua presença abençoadora. Faze com que nosso olhar se volte para ti em toda a nossa vida. No desespero, que olhemos para ti por esperança; na culpa, que busquemos de ti o perdão; na alegria, que sejamos gratos a ti por todas as dádivas. Em nome de Jesus. Amém.\n\n",
		"title": "Mais do que um nome, é Jesus ",
		"bible_reference": "Lucas 2.21",
		"author": "Anselmo Graff ",
		"data": "01/01/2019"
	  },
	  {
		"id": "2019-01-02",
		"image_url": "",
		"audio_url": "",
		"introduction": "“Mas agora eu construí para ti uma casa, um lugar onde viverás para sempre.” (1Rs 8.13) ",
		"body": "Há uma música cristã cuja letra começa assim: “Como eu amo o teu templo, como é bom vir aqui. Com alegria aqui eu canto, ó, meu Deus e Salvador”. \n\nO templo é a casa de Deus. É o lugar da habitação de Deus, conforme afirma o rei Salomão no primeiro livro dos Reis, por ocasião da dedicação do Templo de Jerusalém. O povo de Israel estava em festa. Deus cumprira a promessa de erguer um templo, onde o seu povo pudesse adorá-lo. Salomão reúne o povo, lembra-o das promessas de Deus, e todos se colocam em oração. Mais tarde, Deus reafirma a aliança com o seu povo e promete ter os olhos abertos, os ouvidos atentos e o perdão para todo aquele que, naquele lugar, confessasse os seus pecados e o adorasse com sinceridade. \n\nDeus convida seus filhos, você e a mim, para estar com ele regularmente, no templo, em culto. Para alguns, culto é coisa chata, com hinos arrastados, sermão difícil de entender e bancos duros. Para outros, o culto é um bálsamo, um momento de recolhimento espiritual.  \n\nCulto é o momento em que Deus vem ao nosso encontro com a sua palavra de perdão, conforto e encorajamento. É também o momento em que chegamos a Deus com nossos sacrifícios de gratidão demonstrados nos hinos, nas ofertas e nas orações. \n\nCulto é tempo especial para refletirmos sobre a nossa relação com Deus, para reconhecermos nossos erros, para recebermos a palavra do perdão e para relembrarmos os grandes feitos de Deus por nós, especialmente a salvação que nos dá por meio de Jesus Cristo. É um momento de pausa para que aconteça um abastecimento na Palavra. Através dela, o Espírito Santo nos leva a uma confiança mais profunda no amor de Deus. \n\nNa próxima oportunidade que você tiver, não deixe de ir ao templo para adorar a Deus no culto. O culto cura, restaura, anima o povo de Deus para os desafios do dia a dia. \n\nOremos: Senhor Deus, como eu amo o teu templo, como é bom lá cantar louvores a ti e ouvir a tua Palavra. Em nome de Jesus. Amém. \n\n",
		"title": "Nosso lugar de adoração ",
		"bible_reference": "1Reis 8.14-21",
		"author": "Jonas Roberto Flor",
		"data": "02/01/2019"
	  }
]